export const description = {
  znaki:
    "Мир полон информации, которая передаётся цифрами, текстом, звуковыми сигналами, жестами. Часть этой информации доступна всему обществу, а часть только избранным. Умеет ли человек считывать язык природы и язык случайностей? Смог бы научиться этим пользоваться? Проект «Знаки» предлагает пофантазировать на тему скрытых подсказок и простимулировать ваше воображение природными и урбанистическими формами.",
  poetry:
    "Размышление о самом долгом и самом ярком периоде жизни, когда порой казалось, что можно одновременно оказаться в нескольких местах. Период мечтаний, живого общения и регулярного выбора своего будущего",
  free: `Работы, созданные в период с 2020 года и формирующие будущие серии. В 2023 году часть работ были представлены на  персональной выставке "Преломление", знаменующей новый период творчества в жизни художника`,
  sculpture:
    "В концепциях скульптурных произведений закладываю тему психологии личности, её множества граней и процессов . Сочетание металлической проволоки, сетки и гипса ассоциирую со структурой двойственности пластичной и жесткой формы, воздушной и плотной конструкции",
  scenery: "",
  life: "Мир предметов имеет некую структуру рассказа  или даже доказательства о присутствии человека . Задача художника состоит в создании образа этого присутствия, который часто выражается в совопкупности ощущений о самостоятельной жизни предметов. Остаётся любоваться техникой живописи, не всегда эстетичной, но вполне повествующей о вырванных из контекста естественной среды или искусственно помещённых в неё молчаливых спутников наших жизней",
  experiments:
    'Эксперементальными работами представлены поиски новых материалов, техник и способов создания произведений, которые выходят за рамки моего собственного понимания о традиционном подходе. Стремясь к созданию  "необычного" произведения, открываю для себя  новые близкие мне темы и технические решения',
  addon:
    "Мир изобразительного искусства является большей частью моей жизни, в которой часто открываю для себя новые пути, нахожу ответы и переосознаю реальность",
};
